"ua_notification_button_yes" = "Ja";
"ua_notification_button_no" = "Nein";
"ua_notification_button_shop_now" = "Jetzt Einkaufen";
"ua_notification_button_buy_now" = "Jetzt kaufen";
"ua_notification_button_follow" = "Folgen";
"ua_notification_button_unfollow" = "Nicht mehr folgen";
"ua_notification_button_opt_in" = "Opt-in";
"ua_notification_button_opt_out" = "Opt-out";
"ua_notification_button_remind" = "Später erinnern";
"ua_notification_button_share" = "Teilen";
"ua_notification_button_accept" = "Akzeptieren";
"ua_notification_button_decline" = "Ablehnen";
"ua_notification_button_download" = "Herunterladen";
"ua_notification_button_more_like" = "Mehr so";
"ua_notification_button_less_like" = "Weniger so";
"ua_notification_button_like" = "Mögen";
"ua_notification_button_dislike" = "Nicht mögen";